<?php require_once(dirname(__FILE__).'/_general_header_skarga.php'); ?>
<div>
<b><?= $when ?> р.</b> 
мною на території дороги за адресою: <b><?= $where ?></b>  були виявлені недоліки дороги, 
розміри яких не відповідають вимогам Державного стандарту України ДСТУ 3587-97 <br>
<?= $sent_date?> мною було направлено скаргу з цього приводу до  УПД ГУНП в Харківській області<?= $first_auth?>, яка була доставлена <?=$delivery_date?>. Станом на 
сьогодні мною не отримано жодної відповіді або повідомлення про продовження розгляду, відтак посадові особи, відповідальні за розгляд звернень,
порушують вимоги ст. 7 Закону "Про звернення громадян" та, відповідно, моє право на звернення. Дорога знаходиться в небезпечному стані.
<br><br>
Окрім того, моя скарга є повідомленням про адміністративне правопорушення. 
Відповідно до Закону «Про поліцію», поліція зобов'язана приймати та реєструвати заяви та повідомлення про 
адміністративні правопорушення та вчасно  приймати рішення за ними. Цього зроблено не було.<br><br>
В зв'язку з викладеним, керуючись ст. 40 Конституції України, <b>прошу:</b><br>
<ol>
<li>Прийняти та зареєструвати цю скаргу, негайно організувати перевірку вказаних фактів.</li>
<li>Вжити дій для поновлення мого права на звернення та негайного надання відповіді на моє звернення.</li>
<li>Притягнути до відповідальності осіб, винних у порушенні мого права на звернення.</li>
<li>Про результати розгляду цієї заяви та про вжиті заходи прошу повідомити мені письмово.</li>
</ol>
</div>

<?php require_once(dirname(__FILE__).'/_general_footer.php'); ?>
