<?php require_once(dirname(__FILE__).'/_general_header.php'); ?>
<div>
<b><?= $when ?> р.</b>
мной на територии дороги по адресу: <b><?= $where ?></b>  были обнаружены недостатки дороги,
размеры которых не соответствуют требованиям Государственного стандарта Украины ДСТУ 3587-97 —
«Автомобільні дороги, вулиці та залізничні переїзди. Вимоги до експлуатаційного стану». Максимальный срок,
предусмотренный ДСТУ 3587-97 для исправления недостатоков дороги в этом случае, составляет 10 суток.
Эти недостатки опасны для жизни и здоровья участников дорожного движения.<br><br>
Указанніе недостатки нарушают мое право на безопасные условия дорожного движения, гарантированное ст. 14 Закона
 "О дорожном движении" и имеют признаки административного правонарушения, определенного 
 ч. 1 ст. 140 КОаАП.<br>
В соответствии с ч. 10 ст. 52-1 Закона Украины «О дорожном движении» и ч. 1 ст. 23 Закона «О Национальной полиции», полиция
своевременно реагирует на за заявления и сообщения об уголовных и административных правонарушениях или событиях; обнаруживает
причины и условия, способствующие совершению административных правонарушений; принимает в пределах своей компетенции меры для
их устранения, прекращает административные правонарушения; осуществляет производство в делах об административных 
правонарушениях, принимает решения про применение административных взысканий и обеспечивает их выполнение.
<br>
С связи с изложенным, руководствуясь ст. 40 Конституции Украины, <b>прошу:</b><br>
<ol>
<li>Принять и зарегистрировать это заявление как сообщение об анминистративном правонарушении по ст. 140 КУпАП,
немедлено организовать проверку указанных фактов как угрожающих жизни и здоровью.</li>
<li>Принять меры для обеспечения безопасного эксплуатационного состояния указанного участка дороги и продолжать действовать
до прекращения правонарушения.</li>
<li>О результатах рассмотрения этого заявления и принятых мерах прошу сообщить мне письменно.</li>
</ol>
</div>

<?php require_once(dirname(__FILE__).'/_general_footer.php'); ?>
