<?php require_once(dirname(__FILE__).'/_general_header.php'); ?>
<div>
<b><?= $when ?> р.</b>
мною на території дороги за адресою: <b><?= $where ?></b> було виявлено невідповідність дороги (вулиці) вимогам
з безпеки руху, про що була направлена скарга. За наслідками розгляду скарги дорожною організацією
було проведено ремонт дороги. Виконання такого ремонту не відповідає вимогам ВНБ Г.1-218-530, "Технічним правилам ремонту 
та утримання автомобільних доріг загального користування України" П-Г.1-218-113:2009,
"Технічних правил ремонту і утримання вулиць та доріг населених пунктів" (затв. наказом 
міністерства регіонального розвитку, будівництва та ЖКГ України № 54 від 14.02.2012) та "Єдиних правила ремонту 
і утримання автомобільних доріг, вулиць, залізничних переїздів, правила користування ними та охорони", 
затверджених постановою Кабінету Міністрів України № 198 від 30.03.1994 р. 
<br>
Після проведення ремонту дорога все одно не відповідає (або невдовзі не буде відповідати)
вимогам Державного стандарту України ДСТУ 3587-97 — «Автомобільні дороги, вулиці та залізничні переїзди. 
<br>
Порушення чинних правил проведення ремонту порушує моє право на безпечні умови дорожнього руху,
гарантоване ст. 14 Закону "Про дорожній рух" та мають ознаки адміністративного правопорушення, визначеного 
ч. 1 ст. 128 КУпАП.<br>
Додатково до цього, підозрюю, що ремонт виконано з порушенням технології і витративши менше коштів, аніж 
передбачено кошторисом з метою привласнення різниці коштів, що в свою чергу може бути кваліфіковано за відповідною статтею
кримінального кодексу України. <br>
Подальше існування недоліків є адміністративним правопорушенням за ч. 1 ст. 140 КУпАП України.<br><br>
Відповідно до ч. 10 ст. 52-1 Закону України «Про дорожній рух» та ч. 1 ст. 23 Закону «Про Національну поліцію», поліція
здійснює своєчасне реагування на заяви та повідомлення про кримінальні, адміністративні правопорушення або події; виявляє
причини та умови, що сприяють вчиненню адміністративних правопорушень; вживає у межах своєї компетенції заходів для їх усунення,
та припиняє такі правопорушення; у випадках, визначених законом, здійснює провадження у справах про адміністративні правопорушення,
приймає рішення про застосування адміністративних стягнень та забезпечує їх виконання.
Також відповідно до ч. 1, ст. 6 КУпАП, органи виконавчої влади та органи місцевого самоврядування розробляють та
здійснюють заходи, спрямовані на запобігання адміністративним правопорушенням, виявлення та усунення причин та умов,
що до них призводять.<br> Проведення неякісного ремонту може свідчити про нецільове використання бюджетних коштів, що є
ознакою кримінального правопорушення за ст. 210 або ст. 367 Кримінального кодексу України.<br><br>
В зв'язку з викладеним, керуючись ст. 40 Конституції України, <b>прошу:</b><br>
<ol>
<li>Прийняти та зареєструвати цю заяву як повідомлення про адміністративне правопорушення за ст.ст. 128, 140 КУпАП,
негайно організувати перевірку вказаних фактів.</li>
<li>Провести перевірку законності використання бюджетних коштів під час ремонту або надіслати це повідомлення 
для проведення такої перевірки за належністю.</li>
<li>направити мені копії актів обстеження, 
протоколів, постанов, вимог, приписів тощо, підготовлених в результаті перевірки і провадження
у справі за вказаним у заяві фактом недоліку утримання дороги, починаючи з <?= $when ?> р.
(в порядку законодавства про доступ до публічної інформації).</li>
<li>Про результати розгляду цієї заяви та про вжиті заходи прошу повідомити мені письмово.</li>
</ol>

</div>

<?php require_once(dirname(__FILE__).'/_general_footer.php'); ?>
