<?php require_once(dirname(__FILE__).'/_general_header.php'); ?>
<div>
<b><?= $when ?> г.</b> 
мной на территории дороги по адресу: <b><?= $where ?></b> был обнаружен факт ремонта дороги, которым дорожная компания 
пыталась устранить недостатки дороги. После проведения ремонта дорога все равно не соответствует требованиям 
Государственного стандарта Украины ДСТУ 3587-97 — «Автомобильные дороги, улицы и железнодорожные переезды. Требования к
 эксплуатационному состоянию», отсюда, <b>ремонт произведен с нарушением действующих правил и норм</b>. 
Максимальний срок, предусмотренный ДСТУ 3587-97 для исправления недостатков дороги составляет 10 суток. Эти недостатки являются опасными для жизни и здоровья участников дорожного движения.<br><br>
Существование указанных недостатков и некачественный ремонт нарушают мое право на безопасные условия дорожного движения, 
гарантированное статьей 14 Закона Украины «О дорожном движении» и имеют признаки административного нарушения, определенного 
частью 1 статьи 140 КУоАП. Кроме того,<br>
Возможно, исполнение упомянутого ремонта связано с ранее доданными жалобами на состояние этого участки дороги. 
Нарушение правил ремонта и содержания дорог является административным правонарушениемпо части 1 статьи 140 КУоАП Украины.<br><br>
В соответствии с ч. 10 ст. 52-1 Закона Украины «О дорожном движении» и ч. 1 ст. 23 Закона «О Национальной полиции», полиция
своевременно реагирует на за заявления и сообщения об уголовных и административных правонарушениях или событиях; обнаруживает
причины и условия, способствующие совершению административных правонарушений; принимает в пределах своей компетенции меры для
их устранения, прекращает административные правонарушения; осуществляет производство в делах об административных 
правонарушениях, принимает решения про применение административных взысканий и обеспечивает их выполнение.

<br><br>
В связи с вышеизложенным, пользуясь статьей 40 Конституции Украины, <b>прошу:</b><br>
<ol>
<li>Принять и зарегестрировать это заявление как сообщение об административном правонарушении по статье 140 КУоАП, немедленно организовать проверку указаных фактов.</li>
<li>Принять меры по обеспечению безопасного эксплуатационного состояния указанной дороги и продолжать принимать их до устранения недостатков в соответствии с п.п. 8.3.10.9 - 8.3.10.11 Методических рекомендаций, утвержденных распоряжением МВД Украины №638 от 09.06.2009.</li>
<li>Направить мне копии актов обследования, протоколов, постановлений, требований, предписаний и иных документов, подготовленных в результате проверки и производства в деле по указанным в заявлении фактам (в порядке законодательства о доступе к публичной информации).</li>
<li>Провести проверку законности использования бюджетных средств во время ремонта или направить это сообщение для проведения такой проверки по назначению.</li>
<li>О результатах рассмотрения этого заявления и о принятых мерах прошу сообщить мне письменно.</li>
</ol>

</div>

<?php require_once(dirname(__FILE__).'/_general_footer.php'); ?>
