<?php require_once(dirname(__FILE__).'/_general_header.php'); ?>
<div>
<b><?= $when ?> г.</b> 
мной на территории дороги по адресу: <b><?= $where ?></b> были обнаружены недостатки дороги, размеры которых не соответствуют требованиям Государтсвенного стандарта Украины ДСТУ 3587-97 <br>
<?= $sent_date?> мной была направлена жалоба по этому поводу в <?= $first_auth?>, которая была доставлена <?=$delivery_date?>. По состоянию на сегодня мной не получено ни одного ответа или сообщения о продолжении рассмотрения, на основании этого должностные лица, ответственные за рассмотрение обращений, нарушают требования ст. 7 Закона «Об обращении граждан» и, соответственно, мое право на обращение.
<br><br>
Кроме того, моя жалоба является сообщением об административном нарушении. 
В соответствии с Законом Украины «О полиции», полиция обязана принимать и регистрировать заявления и сообщения об административных правонарушенияхи вовремя принимать решения по ним. Этого сделано не было.<br><br>
В связи с вышеизложенным, руководствуясь ст. 40 Конституции Украины, <b>прошу:</b><br>
<ol>
<li>Принять и зарегистрировать эту жалобу, немедленно организовать проверку указанных фактов.</li>
<li>Принять меры для восстановления моего права на обращение и немедленного предоставления ответа на мое обращение.</li>
<li>Привлечь к ответственности лиц, виновных в нарушении моего правана обращение.</li>
<li>О результатах рассмотрения этого заявления и о принятых мерах прошу сообщить мне письменно.</li>
</ol>
</div>

<?php require_once(dirname(__FILE__).'/_general_footer.php'); ?>
