<?php require_once(dirname(__FILE__).'/_general_header.php'); ?>
<div>
<b><?= $when ?> р.</b>
мною на території дороги за адресою: <b><?= $where ?></b>  були виявлені недоліки дороги,
розміри яких не відповідають вимогам Державного стандарту України ДСТУ 3587-97 —
«Автомобільні дороги, вулиці та залізничні переїзди. Вимоги до експлуатаційного стану». Максимальний строк,
передбачений ДСТУ 3587-97 для виправлення недоліків дороги у цьому випадку, складає 10 діб. Ці недоліки є небезпечними для
життя та здоров'я учасників дорожнього руху.<br>
Вказані недоліки порушують моє право на безпечні умови дорожнього руху, гарантоване ст. 14 Закону "Про дорожній рух" та мають ознаки
адміністративного правопорушення, визначеного ч. 1 ст. 140 КУпАП.<br>
<b>Окрім того,</b> ці недоліки порушують правила благоустрою, а відтак мають ознаки адміністративного правопорушення за 
<b>ст. 152 КУпАП</b>.
<br>
Відповідно до ч. 10 ст. 52-1 Закону України «Про дорожній рух» та ч. 1 ст. 23 Закону «Про Національну поліцію», поліція
здійснює своєчасне реагування на заяви та повідомлення про адміністративні правопорушення або події; виявляє
причини та умови, що сприяють вчиненню адміністративних правопорушень; вживає у межах своєї компетенції заходів для їх усунення,
та припиняє такі правопорушення; здійснює провадження у справах про адміністративні правопорушення.
Також відповідно до ч. 1, ст. 6 КУпАП, органи виконавчої влади (зокрема, поліція) та органи місцевого самоврядування розробляють та
здійснюють заходи, спрямовані на запобігання адміністративним правопорушенням, виявлення та усунення причин та умов,
що до них призводять.<br>
Зазначений дорожній дефект знаходиться за межами "червоних ліній", однак це не усуває відповідні державні органи від контролю за
безпекою дорожнього руху на цій дорозі, що підтверджено численими судовими рішеннями та практикою діяльності раніше ДАІ,
а зараз - національної поліції.<br>
В зв'язку з викладеним, керуючись ст. 40 Конституції України, <b>прошу:</b><br>
<ol>
<li>Прийняти та зареєструвати цю заяву як повідомлення про адміністративне правопорушення за ст. 140 КУпАП, ст. 152 КУпАП
негайно організувати перевірку вказаних фактів та розпочати провадження.</li>
<li>Вжити заходів для забезпечення безпечного експлуатаційного стану вказаної ділянки дороги (або відновлення благоустрою)
 та продовжувати вживати їх аж до усунення правопорушення та забезпечення безпечних умов дорожнього руху.</li>
<li><b>Запит:</b> В порядку законодавства про доступ до публічної інформації надати копії листів, актів, приписів, 
вимог, протоколів, постанов тощо, пов'язаних з усуненням вказаних недоліків (на день надання відповіді на це звернення).</li>
<li>Про результати розгляду цієї заяви та про вжиті заходи прошу повідомити мене письмово.</li>
</ol>
</div>

<?php require_once(dirname(__FILE__).'/_general_footer.php'); ?>
