<html>
<head>
<title></title>
</head>
<body>
<table>
<tr>
	<td></td>
	<td class="head" colspan=2><p>Кому: <?= $to_name ?><br>Куди: <?= $to_address ?><br> Від: <?= $from_name ?><br>Адреса: <?= $from_address ?></p></td>
</tr>
<tr>
<td class="ref"><div class="ref">Вих. №<?= $ref ?>-1 від: <?= $date ?> р.</div></td><td>&nbsp;</td>
</tr>
<tr><td colspan=2 class="v-spacer"></td></tr>
<tr><td colspan=2 class="title">
<div>Скарга</div>
</td></tr>
<tr><td colspan=2 class="smv-spacer"></td></tr>
<tr><td colspan=2 class="a-body">
<div> QQQQQ
<b><?= $when ?> р.</b> 
мною на території дороги за адресою: <b><?= $where ?></b>  були виявлені недоліки дороги, 
розміри яких не відповідають вимогам Державного стандарту України ДСТУ 3587-97 <br>
<?= $sent_date?> мною було направлено скаргу з цього приводу у <?= $first_auth?>, яка була доставлена <?=$delivery_date?>. 

Пізніше я отримав листа від <?= $response_from?> листа від <?= $response_date?>, яким повідомлено, що моя скарга надсилається в 
адресу <?= $forward_to?>. Вважаю такі дії ДАІ такими, що не відповідають вимогам законодавства про звернення громадян, оскільки 
таке пересилання передбачене лише ч. 3 ст. 7 Закону “Про звернення громадян” виключно у випадках, якщо питання, порушені у скарзі, <b>не входять 
до повноважень того,</b> хто отримав скаргу. При такому пересиланні мене мало бути повідомлено про факт того, що питання не входять до 
повноважень та про пересилання за належністю.<br>
<?= $response_from?> не повідомила мене про причину такого пересилання моєї скарги, що є порушенням права на обґрунтовану відповідь, гарантованого 
ст. 40 Конституції України. Станом на сьогодні 2015 р. я не отримав відповіді, чим порушено вимоги ст. 20 Закону “Про звернення громадян” щодо 
терміну розгляду звернення. <?= $response_from?> не мав права пересилати мою скаргу будь-кому для розгляду, оскільки всі порушені питання відносяться до 
його виключної компетенції  виходячи з викладеного нижче.<br>
Вказана ділянка дороги є автомобільною дорогою відповідно до ст. 1 Закону “Про автомобільні дороги”, а також вулицею. 
Відповідно до ч. 10 ст. 52-1 Закону України «Про дорожній рух» та ч. 12 ст. 10 Закону України «Про міліцію», на ДАІ покладено обов'язок із
 забезпечення безпеки дорожнього руху, державний контроль шляхом, зокрема, проведення перевірок законів, правил та нормативів в сфері 
дорожнього руху. Це не виключає застосування інших заходів для забезпечення дорожнього руху, як, наприклад, визначених абз. 4 п. 5 Положення 
про Державтоінспекцію.<br>
Стаття 140 КУпАП визначає адміністративним правопорушенням порушення  правил, норм і стандартів при утриманні автомобільних доріг і вулиць. 
Вказана дорога утримується з порушенням правил.<br>
Статтею 10 Закону “Про міліцію” на міліцію покладено обов'язок припиняти адміністративні правопорушення, виявляти причини та умови, до що них 
призводять. Відповідно до ст. 17 закону “Про міліцію” на службу до міліції приймаються особи, які знатні за своїми 
якостями виконувати покладені на міліцію завдання. Якщо вони не здатні виконувати своїх обов'язків (припиняти вказані адмін. правопорушення), 
вони мають бути звільнені з міліції.<br>
У мотивувальній частині постанови Окружного адміністративного суду № 2а-6471/12/2670 від 6 липня 2012 р., яка набрала законної сили, зазначено, 
що Управління ДАІ помилково вважало, що ДАІ здійснює контроль за безпекою дорожнього руху лише у межах відведення автомобільних доріг або 
"червоних ліній" міських вулиць і доріг. Таким чином, очевидно, що забезпечення безпеки дорожнього руху має здійснюватися на всіх дорогах 
та вулицях в межах та поза межами відведення “червоних ліній”.<br>
Ст. 40 Конституції України гарантує мені право на звернення, його розгляд та обґрунтовану відповідь. Академічний тлумачний словник української 
мови містить таке визначення: 
“<b>обґрунтований:</b> Який достатньо потверджується чим-небудь; аргументований, переконливий”.<br>
Отже, органи міліції отримали моє звернення, подане в порядку ст. 40 Конституції України та надали відповідь, яке не є обґрунтованою, оскільки 
відповідь нічим не підтверджена, не аргументована, жодним чином не переконує, не встановлені обставини та не відображені висновки для цих обставин. 
Не вжиті покладені на міліцію обов'язки з притягнення до відповідальності та припинення правопорушення.<br>
Станом на сьогодні дорога за вказаною адресою знаходиться у стані, що не відповідає ДСТУ 3587-97 та створює загрозу життю та здоров'ю учасників 
дорожнього руху.<br><br>
Приймаючи до уваги викладене, прошу МВС: <br>
 1  Прийняти цю заяву, зареєструвати, розглянути та надати відповідь.<br>
 2  Провести перевірку дотримання органами міліції, що розглядали мою скаргу, законодавства в частині:<br>
 2.1  Прийняття та реєстрації повідомлення про адміністративне правопорушення<br>
 2.2  Належної кваліфікації моєї скарги, визначення наявності компетенції з її розгляду.<br>
 2.3  Провадження у справі про адміністративне правопорушення, встановлення винних у ньому та притягнення їх до відповідальності.<br>
 2.4  Припинення адміністративного правопорушення.<br>
 2.5  Встановлення причини, що призвела до вчинення адміністративного правопорушення.<br>
 2.6  Забезпечення безпеки дорожнього руху на вказаній ділянці дороги: регулярності та повноти попередніх перевірок, 
належності та повноти вжитих заходів, обізнаності ДАІ про реальний стан з безпеки дорожнього руху.<br>
 2.7  Формалізму під час розгляду моєї скарги.<br>
 3  Повідомити мене про результати перевірки за кожним з викладених вище пунктів, зокрема повідомити, якими положеннями законодавства 
керувалися органи міліції, чи застосовані вони належно та добросовісно та такі дїї органів міліції мали не меті реальне настання правових наслідків.<br>
 4  Притягнути до відповідальності осіб, винних у порушенні  законодавства під час розгляду моєі скарги та забезпеченні безпеки дорожнього руху.<br>
 5  Зобов'язати ДАІ … району у м. Києві розглянути мою скаргу по суті у десятиденний термін.<br>
 6  Забезпечити дієве поновлення мого порушеного права на звернення.<br>
 7  Забезпечити дієве поновлення мого порушеного права  на безпеку дорожнього руху.<br>
 8  Проінформувати мене письмово про результати перевірки, вжиті заходи та їх результати.<br>
 9  Під час листування за цією скаргою прошу вказувати її вихідний номер та дату.<br>
<br><br>
До скарги додаю:<br>
1. Копію моєї скарги
2. Копію відповіді <?= $response_from?>
</div>
</td></tr>
<tr><td colspan=2 class="smv-spacer"></td></tr>
<tr><td colspan=2 >
  <table><tr valign=center>
	<td valign=center class="date"><?= $date ?>&nbsp;г.</td>
<?php if($signature): ?>
	<td valign=center><img src="<?= $signature ?>"></td>
<?php endif;?>
	<td valign=center class="init"><?= $init ?></td>
  </tr></table>
</td>
</tr>
<tr><td colspan=2 class="v-spacer"></td></tr>
</table>
</body>
</html>
