<?php require_once(dirname(__FILE__).'/_general_header.php'); ?>
<div>
<b><?= $when ?> р.</b> 
мною на території дороги за адресою: <b><?= $where ?></b>  було виявлено факт ремонту дороги, яким дорожня організація
намагалася усунути недоліки дороги. Після проведення ремонту дорога все одно не відповідає 
вимогам Державного стандарту України ДСТУ 3587-97 — «Автомобільні дороги, вулиці та залізничні переїзди. Вимоги до експлуатаційного 
стану», відтак <b>ремонт проведено з порушенняи чинних правил та норм</b>. Максимальний строк, передбачений ДСТУ 3587-97 для виправлення недоліків дороги складає 10 діб. Ці недоліки є небезпечними для
життя та здоров'я учасників дорожнього руху.<br><br>
Пізніше я виявив, що ремонт проведено із порушеннями. Дорога відремонтована з порушенням вимог діючих нормативних 
документів. Зокрема, допущено порушення п. 8.4.10 ДБН В.2.3-4:2007. “Споруди транспорту. Автомобільні дороги. 
Частина І. Проектування Частина ІІ. Будівництво”. Таким чином, кошти на ремонт та утримання дороги використані неефективно, 
безпека дорожньому рухові не усунена. У подальшому через порушення нормативів дорога буде швидше руйнуватися, що буде
потребувати додаткових видатків на ремонт. Це є неефективним використанням бюджетних коштів.
Відповідно до ст. 16 Закону “Про автомобільні дороги”, вулиці і дороги міст та інших населених пунктів знаходяться у віданні органів місцевого самоврядування і є комунальною власністю, відтак їх утримання фінансується з міського бюджету. 
<br><br>
В зв'язку з викладеним, керуючись ст. 40 Конституції України, <b>прошу:</b><br>
<ol>
<li>Прийняти та зареєструвати цю заяву, негайно організувати перевірку вказаних фактів.</li>
<li>Провести перевірку дотримання законодавства в частині ефективності та законності використання коштів
під час зазначеного ремонту.</li>
<li>Встановити винних у неефективному та нецільовому використанні коштів.</li>
<li>Притягнути до відповідальнсті винних осіб.</li>
<li>Про результати розгляду цієї заяви та про вжиті заходи прошу повідомити мені письмово.</li>
</ol>

</div>

<?php require_once(dirname(__FILE__).'/_general_footer.php'); ?>
