<?php
return array(
   'REQUIRED' => 'Поля відмічені <span class="required">*</span> являются обов\'язковими.',
   'NAME' => 'Ваше ім\'я',
   'SECOND_NAME' => 'По батькові',
   'LAST_NAME' => 'Прізвище',
   'USERNAME' => 'Логін',
   'PASSWORD' => 'Пароль',
   'PASSWORD_CONFIRM' => 'Підтвердження паролю',
   'OLD_PASSWORD' => 'Старий пароль',
   'ACCESS' => 'Доступ',
   'HOME' => 'Додашня адреса',
   'CREATION_DATE' => 'Час свторення',
   'QUESTION' => 'Питання',
   'ANSWER' => 'Відповідь',
   'HOMEPAGE' => 'Домашня сторінка',
   'CAPTCHA' => 'Введіть, будь ласка, букви і цифри з картинки ',
   'REMEMBERME' => 'Запам\'ятати мене на сайті з цього комп\'ютера',
   'PARAMS' => 'Параметри',
   'EMAIL' => 'Електронна пошта',
   'CHANGE_PASS_WARNING' => 'Змінивши пароль Ви позбудетесь можливості авторизуватись через акаунт в соціальній мережі!',
   'CHANGE_PASS' => 'Зміна паролю',
   'SUBMIT_BUTTON' => 'Оновити профіль',
   
   );
   
   
   