<?php
return array(
   'REQUIRED' => 'Поля відмічені <span class="required">*</span> являются обов\'язковими.',
   'NAME' => 'Ваше ім\'я',
   'SECOND_NAME' => 'По батькові',
   'LAST_NAME' => 'Прізвище',
   'USERNAME' => 'Логін',
   'PASSWORD' => 'Пароль',
   'PASSWORD_CONFIRM' => 'Підтвердження паролю',
   'OLD_PASSWORD' => 'Старий пароль',
   'ACCESS' => 'Доступ',
   'HOME' => 'Додашня адреса',
   'CREATION_DATE' => 'Час свторення',
   'QUESTION' => 'Питання',
   'ANSWER' => 'Відповідь',
   'HOMEPAGE' => 'Домашня сторінка',
   'CAPTCHA' => 'Введіть, будь ласка, букви і цифри з картинки ',
   'REMEMBERME' => 'Запам\'ятати мене на сайті з цього комп\'ютера',
   'PARAMS' => 'Параметри:',
   'EMAIL' => 'Електронна пошта',
   'CHANGE_PASS_WARNING' => 'Змінивши пароль Ви позбудетесь можливості авторизуватись через акаунт в соціальній мережі!',
   'CHANGE_PASS' => 'Зміна паролю',
   'SUBMIT_BUTTON' => 'Оновити профіль',
   'UPLOAD_PICTURE' => 'Завантажте Вашу фотографію',
   'REQUEST_FROM' => 'Прізвище, ім\'я, по батькові у називному відмінку (для заяви)',
   'SHOWFULLNAME' => 'Показувати ім\'я та прізвище',
   'SHOWABOUTME' => 'Показувати інформацію "про мене"',
   'SHOWCONTACTFORM' => 'Дозволити користувачам відправляти мені листи на e-mail',
   'SHOWMYAREA' => 'Показувати кордони моєї ділянки',
   'BIRTHDAY' => 'Дата народження',
   'AVATAR' => 'Аватар',
   'ABOUT' => 'Про мене',
   'REQUEST_SIGNATURE' => 'Підпис (Прізвище та ініціали)',
   'REQUEST_ADDRESS' => 'Поштова адреса для підстановки у заяву',
   'CH_PASS' => 'Змінити пароль',
   'CH_PASS_H1' => 'Змінa паролю',
   'PROFILE_MAIN' => 'Основне',
   'PROFILE_CHANGE_PASS' => 'Змінити пароль',
   'PROFILE_SECURE' => 'Налаштування безпеки',
   'PROFILE_MESSAGERS' => 'Налаштування повідомленнь',
   
    //
    
    'SEND_TO_THIS_MESSENGER' => 'Надсилати повідомлення на цей мессенджер',
   );
   
   
   