<?php

$MESS['STATIC_ABOUT_P_1'] = 'Згідно з чинним Державним стандартом України 3587-97, розміри ям не повинні бути більше 0,5
        м² або 6 см в глибину. Всі ями, які більше хоча б по одному параметру, повинні бути усунені протягом 
    10-денного терміну (максимум). Детальніше про пошкодження дорожнього покриття — в розділі';
$MESS['STATIC_ABOUT_P_1_2'] = "Стандарти та нормативи";

$MESS['STATIC_ABOUT_P_2'] = "Стаття 40";
$MESS['STATIC_ABOUT_P_2_1'] = "Конституції України";
$MESS['STATIC_ABOUT_P_2_2'] = "говорить: «Усі мають право направляти індивідуальні чи колективні письмові звернення або особисто звертатися до органів державної влади, органів місцевого самоврядування, посадових і службових осіб цих органів, які зобов'язані розглянути звернення і дати обгрунтовану відповідь у ";
$MESS['STATIC_ABOUT_P_2_3'] = "встановлений законом термін";
$MESS['STATIC_ABOUT_P_2_4'] = "тобто — 31 день.";

$MESS['STATIC_ABOUT_P_3_1'] = "У разі бездіяльності органів виконавчої влади, відповідно до Закону України";
$MESS['STATIC_ABOUT_P_3_2'] = "Про прокуратуру";
$MESS['STATIC_ABOUT_P_3_3'] = "органи прокуратури мають право порушувати провадження про адміністративне правопорушення та вимагати притягнення осіб, які порушили закон, до іншої встановленої законом відповідальності.";

$MESS['STATIC_ABOUT_P_4_1'] = "Наш сайт об'єднує тих, хто зіткнувся з некомпетентністю дорожніх та інших служб України, які не виконують
                                свої зобов'язання. На сайті УкрЯма ви знайдете корисну для себе інформацію, дізнаєтеся як правильно заповнити скаргу та
                                куди її треба подати. Більш детальний алгоритм описаний";
$MESS['STATIC_ABOUT_P_4_2'] = "нижче";

$MESS['STATIC_ABOUT_H_2_1'] = "Порядок роботи";


$MESS['STATIC_ABOUT_LI_1_1'] = "Фотографуєте на дорозі пошкодження дорожнього покриття. Про те, що є пошкодженням, ви можете дізнатися у розділі";
$MESS['STATIC_ABOUT_LI_1_2'] = "Стандарти та нормативи";
$MESS['STATIC_ABOUT_LI_1_3'] = "Знімок повинен бути зроблений, по можливості, з прив'язкою до місцевості: у місті це може бути найближчий будинок з номером, на трасі — дорожній знак або ділянка ландшафту. Крім того, ми переконливо просимо вас проводити вимірювання ушкоджень за допомогою рулетки або лінійки і фіксувати вимірювання на фотографії. Це зробить ваше звернення більш «вагомим» і буде серйозним доказом наявності порушення.";

$MESS['STATIC_ABOUT_LI_2_1'] = "Відкриваєте сайт, натискаєте на кнопку";
$MESS['STATIC_ABOUT_LI_2_2'] = "Додати";
$MESS['STATIC_ABOUT_LI_2_3'] = "по карті визначаєте місце розташування ушкодження і завантажуєте фотографію на сайт.";

$MESS['STATIC_ABOUT_LI_3_1'] = "Після цього у вас автоматично генерується текст в ДАІ з вимогою встановити винних осіб, порушити справу
                                про адміністративне правопорушення за статтею 140 КУАП";

$MESS['STATIC_ABOUT_LI_4_1'] = "Потім вам необхідно самостійно роздрукувати лист і відправити його поштою з повідомленням про вручення, або
                                відіслати листа через інтернет, за допомогою пропонованих на сайті сервісів (поки ця можливість недоступна).";
$MESS['STATIC_ABOUT_LI_4_2'] = "Звертаємо вашу увагу, що, в подальшому, при можливе оскарження дій / бездіяльності ДАІ, тільки відправка листа поштою з повідомленням про вручення гарантовано підтвердить факт вашого звернення, тому ми рекомендуємо використовувати перевірений спосіб — відправлення листа звичайною поштою.";

$MESS['STATIC_ABOUT_LI_5_1'] = "Позначте на сайті, що звернення було вами надіслано, і статус доданого вами пошкодження зміниться.";

$MESS['STATIC_ABOUT_LI_6_1'] = "Якщо протягом 31 дня вам прийшла відповідь з ДАІ про те, що всі пошкодження були виправлені, і ви особисто переконалися в
                                цьому, — сфотографуйте результат робіт і опублікуйте його на сайті, а також опублікуйте, будь ласка скан відповіді
                                ДАІ — це буде корисно для всіх користувачів ресурсу.";
$MESS['STATIC_ABOUT_LI_6_2'] = "І однією ямою на дорогах України стане менше.";

$MESS['STATIC_ABOUT_LI_7_1'] = "Якщо відповіді немає, чи прийшла формальна відписка, а ями на місці, то знову заходьте на сайт і відправляйте скаргу до
                                прокуратури. Текст скарги знову буде згенерований автоматично. Однак, у зв'язку з тим, що неможливо
                                передбачити всі варіанти негативних відповідей з ДАІ, то лист в прокуратуру буде шаблонним, тому, доповніть
                                або відкоригуйте його на свій розсуд.";

$MESS['STATIC_ABOUT_LI_8_1'] = "Після генерації скарги до прокуратури, вам також необхідно надіслати його поштою.";

$MESS['STATIC_ABOUT_LI_9_1'] = "У тому випадку, якщо прийшла відповідь, що ДАІ направила відповідний припис в муніципальні органи або
                                    підрядної організації про усунення пошкодження, але яма все ще на місці, — сайт генерує шаблон скарги до
                                    прокуратури вже іншого змісту — про проведення перевірки за фактом невиконання припису ДАІ та порушення
                                    законодавства про утримання і ремонт автомобільних доріг та безпеки дорожнього руху. Доповніть його з
                                    урахуванням вашої ситуації і надішліть поштою.";

$MESS['STATIC_ABOUT_LI_10_1'] = "Якщо всі ці заходи не допомогли, пишіть на";
$MESS['STATIC_ABOUT_LI_10_2'] = "будемо розбиратися з вашим випадком індивідуально.";
/*-------------REGULATIONS-------------------*/
/*-------------REGULATIONS-------------------*/
$MESS['STATIC_REGULATIONS_HEADER'] = "Государственный стандарт Украины 3587-97 — «Автомобильные дороги, улицы и железнодорожные переезды. 
										Требования к эксплуатационному состоянию»&raquo;";
										

$MESS['STATIC_REGULATIONS_P_1']	= "Настоящий стандарт устанавливает, что покрытие проезжей части не должно иметь просадок, выбоин, 
										наплывов или иных деформаций, затрудняющих движение транспортных средств, а состояние покрытия 
										проезжей части и других элементов дороги должны проверяться организациями, которые их эксплуатируют,
										— каждые 10 дней. Всё это должно обеспечивать безопасность движения транспортных средств и пешеходов.";
										
$MESS['STATIC_REGULATIONS_P_2']	= "Повреждениями дорожного покрытия являются:";
$MESS['STATIC_REGULATIONS_P_3']	= "Срок устранения повреждения — 1—10 суток с момента обнаружения.";

$MESS['STATIC_REGULATIONS_UL_LI_1']="Яма — 0,5 м&sup2; (весной и осенью — 3 м²) на 100 000 м²;";
$MESS['STATIC_REGULATIONS_UL_LI_2']="Глубина просадки или выбоины — от 6 см;";
$MESS['STATIC_REGULATIONS_UL_LI_3']="Высота наплыва — от 4 см;";
$MESS['STATIC_REGULATIONS_UL_LI_4']="Отклонение высотной отметки крышки люка относительно уровня покрытия проезжей части — 1 см, а дождеприемного колодца — 2 см;";
$MESS['STATIC_REGULATIONS_UL_LI_5']="Отклонение верха головок рельсов трамвайных или железнодорожных путей, расположенных в пределах проезжей части, относительно поверхности покрытия — 2 см.";

$MESS['STATIC_REGULATIONS_P_A_1']	= "Прочитать или скачать Государственный стандарт Украины 3587-97";
$MESS['STATIC_REGULATIONS_P_A_2']	= "Прочитать или скачать технические правила ремонта и содержания автомобильных дорог общего пользования П-Г.1-218-113: 2009";

return $MESS;
?>