<?php

$MESS['STATIC_ABOUT_P_1'] = 'Згідно з чинним Державним стандартом України 3587-97, розміри ям не повинні бути більше 0,5
        м² або 6 см завглибшки. Всі ями, які більше по одному з параметрів, повинні бути усунені протягом
    10-денного терміну (максимум). Детальніше про пошкодження дорожнього покриття — в розділі';
$MESS['STATIC_ABOUT_P_1_2'] = "Стандарти та нормативи";

$MESS['STATIC_ABOUT_P_2'] = "Стаття 40";
$MESS['STATIC_ABOUT_P_2_1'] = "Конституції України";
$MESS['STATIC_ABOUT_P_2_2'] = "вставновлює: «Усі мають право направляти індивідуальні чи колективні письмові звернення або особисто звертатися до органів державної влади, органів місцевого самоврядування, посадових і службових осіб цих органів, які зобов'язані розглянути звернення і дати обгрунтовану відповідь у ";
$MESS['STATIC_ABOUT_P_2_3'] = "встановлений законом термін";
$MESS['STATIC_ABOUT_P_2_4'] = "тобто — 31 день.";

$MESS['STATIC_ABOUT_P_3_1'] = "У разі бездіяльності органів виконавчої влади, відповідно до Закону України";
$MESS['STATIC_ABOUT_P_3_2'] = "Про прокуратуру";
$MESS['STATIC_ABOUT_P_3_3'] = "органи прокуратури мають право порушувати провадження про адміністративне правопорушення та вимагати притягнення осіб, які порушили закон, до іншої встановленої законом відповідальності.";

$MESS['STATIC_ABOUT_P_4_1'] = "Наш сайт об'єднує тих, хто зіткнувся з некомпетентністю дорожніх та інших служб України, які не виконують
                                свої зобов'язання. На сайті УкрЯма ви знайдете корисну для себе інформацію, дізнаєтесь як правильно заповнити скаргу та
                                куди її треба подати. Більш детальний алгоритм описаний";
$MESS['STATIC_ABOUT_P_4_2'] = "нижче";

$MESS['STATIC_ABOUT_H_2_1'] = "Порядок роботи";


$MESS['STATIC_ABOUT_LI_1_1'] = "Фотографуєте на дорозі пошкодження дорожнього покриття. Про те, що є пошкодженням, ви можете дізнатися у розділі";
$MESS['STATIC_ABOUT_LI_1_2'] = "Стандарти та нормативи";
$MESS['STATIC_ABOUT_LI_1_3'] = "Знімок повинен бути зроблений, по можливості, з прив'язкою до місцевості: у місті це може бути найближчий будинок з номером, на трасі — дорожній знак або ділянка ландшафту. Крім того, ми переконливо просимо вас проводити вимірювання пошкоджень за допомогою рулетки або лінійки і фіксувати вимірювання на фотографії. Це зробить ваше звернення більш «вагомим» і буде серйозним доказом наявності порушення.";

$MESS['STATIC_ABOUT_LI_2_1'] = "Відкриваєте сайт, натискаєте кнопку";
$MESS['STATIC_ABOUT_LI_2_2'] = "Додати";
$MESS['STATIC_ABOUT_LI_2_3'] = "на карті визначаєте місце розташування ушкодження і завантажуєте фотографію на сайт.";

$MESS['STATIC_ABOUT_LI_3_1'] = "Після цього у вас автоматично генерується текст в поліцію з вимогою встановити винних осіб, порушити справу
                                про адміністративне правопорушення за статтею 140 КУпАП";

$MESS['STATIC_ABOUT_LI_4_1'] = "Далі вам необхідно самостійно роздрукувати листа і відправити його поштою з повідомленням про вручення, або
                                надіслати листа через інтернет, за допомогою пропонованих на сайті сервісів (поки що ця можливість недоступна).";
$MESS['STATIC_ABOUT_LI_4_2'] = "Звертаємо вашу увагу, що в подальшому, при оскарженні дій / бездіяльності поліції, лише відправка листа поштою з повідомленням про вручення гарантовано підтвердить факт вашого звернення, тому ми рекомендуємо використовувати перевірений спосіб — відправлення листа звичайною поштою.";

$MESS['STATIC_ABOUT_LI_5_1'] = "Позначте на сайті, що звернення було вами надіслано, і статус доданого вами пошкодження зміниться.";

$MESS['STATIC_ABOUT_LI_6_1'] = "Якщо протягом 31 дня вам прийшла відповідь з поліції про те, що всі пошкодження були виправлені, і ви особисто переконалися в
                                цьому, — сфотографуйте результат робіт і опублікуйте його на сайті, а також опублікуйте, будь ласка скан відповіді
                                поліції — це буде корисно для всіх користувачів ресурсу.";
$MESS['STATIC_ABOUT_LI_6_2'] = "І однією ямою на дорогах України стане менше.";

$MESS['STATIC_ABOUT_LI_7_1'] = "Якщо відповіді немає, чи прийшла формальна відписка, а ями на місці, то знову заходьте на сайт і відправляйте скаргу до
                                прокуратури. Текст скарги знову буде згенерований автоматично. Однак, у зв'язку з тим, що неможливо
                                передбачити всі варіанти негативних відповідей з поліції, то лист в прокуратуру буде шаблонним, тому, доповніть
                                або відкоригуйте його на свій розсуд.";

$MESS['STATIC_ABOUT_LI_8_1'] = "Після генерації скарги до прокуратури, вам також необхідно надіслати його поштою.";

$MESS['STATIC_ABOUT_LI_9_1'] = "У тому випадку, якщо прийшла відповідь, що поліція направила відповідний припис в муніципальні органи або
                                    підрядні організації про усунення пошкодження, але яма все ще на місці, — сайт генерує шаблон скарги до
                                    прокуратури вже іншого змісту — про проведення перевірки за фактом невиконання припису поліції та порушення
                                    законодавства про утримання і ремонт автомобільних доріг та безпеки дорожнього руху. Доповніть його з
                                    урахуванням вашої ситуації і надішліть поштою.";

$MESS['STATIC_ABOUT_LI_10_1'] = "Якщо всі ці заходи не допомогли, пишіть на";
$MESS['STATIC_ABOUT_LI_10_2'] = "будемо розбиратися з вашим випадком індивідуально.";
/*-------------REGULATIONS-------------------*/
/*-------------REGULATIONS-------------------*/
$MESS['STATIC_REGULATIONS_HEADER'] = "Державний стандарт України 3587-97 — «Автомобільні дороги, вулиці та залізничні переїзди.
										Вимоги до експлуатаційного стану»&raquo;";


$MESS['STATIC_REGULATIONS_P_1']	= "Цей стандарт встановлює, що покриття проїзної частини не повинно мати просідань, вибоїн,
										напливів або інших деформацій, які заважають пересуванню транспортних засобів, а стан покриття
										проїзної частини та інших елементів дороги мають перевірятися організаціями, які їх експлуатують,
										— кожні 10 днів. Все це має забезпечити безпеку пересування транспортних засобів та пішоходів.";

$MESS['STATIC_REGULATIONS_P_2']	= "Пошкодження дорожнього покриття є:";
$MESS['STATIC_REGULATIONS_P_3']	= "Строк усунення пошкодження - 1—10 діб з момента виявлення.";

$MESS['STATIC_REGULATIONS_UL_LI_1']="Яма — 0,5 м&sup2; (навесні та восені — 3 м²) на 100 000 м²;";
$MESS['STATIC_REGULATIONS_UL_LI_2']="Глибина прсідання або вибоїни — від 6 см;";
$MESS['STATIC_REGULATIONS_UL_LI_3']="Висота напливу — від 4 см;";
$MESS['STATIC_REGULATIONS_UL_LI_4']="Відхилення висотної відмітки кришки люка відносно рівня покриття проїзної частини — 1 см, а дощеприймального колодязя — 2 см;";
$MESS['STATIC_REGULATIONS_UL_LI_5']="Відхилення верхівки головок рейок трамвайних або залізничних колій, розташованих в межах проїзної частини, відносно поверхні — 2 см.";

$MESS['STATIC_REGULATIONS_P_A_1']	= "Прочитати або завантажити Державний стандарт України 3587-97";
$MESS['STATIC_REGULATIONS_P_A_2']	= "Прочитати або завантажити технічні правила ремонту та утримання автомобільних доріг загального користування П-Г.1-218-113: 2009";

return $MESS;
?>
