<?php
$this->title = Yii::t("template", "MENU_TOP_ABOUT");
$this->pageTitle = Yii::app()->name . ' :: '.$this->title;
$this->layout='//layouts/header_blank';
?>
<p class="intro"> Согласно действующему Государственному стандарту Украины 3587-97, размеры ям не должны быть больше 0,5
        м² или 6 см в глубину. Все ямы, которые больше хотя бы по одному параметру, должны быть устранены в течение
    10-дневного срока (максимум). Детальнее о повреждениях дорожного покрытия — в разделе «<a
    href="/regulations/">Стандарты и нормативы </a>».</p>
<div style="margin-left:40px"><p>Статья 40 <a
    href="http://zakon.rada.gov.ua/cgi-bin/laws/main.cgi?nreg=254%EA%2F96-%E2%F0"
    target="_blank">Конституции Украины</a>
    гласит: «Все имеют право направлять индивидуальные или коллективные письменные обращения или лично обращаться к органам государственной власти, органов местного самоуправления, должностным и служебным лицам этих органов, которые обязаны рассмотреть обращение и дать обоснованный ответ в     <a href="http://zakon.rada.gov.ua/cgi-bin/laws/main.cgi?nreg=393%2F96-%E2%F0"
       target="_blank">установленный законом срок</a>»,
     т. е. — 31 день.</p>

    <p>В случае бездействия органов исполнительной власти, в соответствии с Законом Украины «
        <a href="http://zakon.rada.gov.ua/cgi-bin/laws/main.cgi?nreg=1789-12" target="_blank">
            О прокуратуре</a>»,
        органы прокуратуры имеют право возбуждать производство об административном правонарушении и требовать привлечения лиц, нарушивших закон, к иной установленной законом ответственности.</p>

    <p>Наш сайт объединяет тех, кто столкнулся с некомпетентностью дорожных и иных служб Украины, которые не выполняют
                                свои обязательства. На УкрЯме вы найдете полезную для себя информацию, узнаете как правильно заполнить жалобу и
                                куда ее нужно подать. Более детальный алгоритм описан        <a href="/about/#pr">ниже</a>.</p></div>
<img src="/images/pages/about.jpg" width="978" height="441" alt=""/>
<h2>Порядок работы</h2>
<ol>
    <li>Фотографируете на дороге повреждение дорожного покрытия. О том, что является повреждением, вы можете узнать в разделе        «<a href="/regulations/">Стандарты и нормативы</a>».
        <span class="comment">Снимок должен быть сделан, по возможности, с привязкой к местности: в городе это может быть ближайший дом с номером, на трассе — дорожный знак или участок ландшафта. Кроме того, мы убедительно просим вас проводить измерения повреждений при помощи рулетки или линейки и фиксировать измерения на фотографии. Это сделает ваше обращение более «весомым» и будет являться серьезным доказательством наличия нарушения.</span>
    </li>
    <li>Открываете сайт, нажимаете на кнопку «<a href="/personal/add.php">Добавить</a>»,
        по карте определяете местоположение повреждения и загружаете фотографию на сайт.    </li>
    <li>После этого у вас автоматически генерируется текст в ГАИ с требованием установить виновных лиц, возбудить дело
                                об административном правонарушении по статье 140 КУАП.
    </li>
    <li>Затем вам необходимо самостоятельно распечатать письмо и отправить его почтой с уведомлением о вручении, либо
                                отослать письмо через интернет, посредством предлагаемых на сайте сервисов..
        <span class="comment">Обращаем ваше внимание, что, в последующем, при возможном обжаловании действий/бездействия ГАИ, только отправка письма по почте с уведомлением о вручении гарантированно подтвердит факт вашего обращения, посему мы рекомендуем использовать проверенный способ — отправку письма обычной почтой.</span>
    </li>
    <li>Отметьте на сайте, что обращение было вами отправлено, и статус добавленного вами повреждения изменится.</li>
    <li>Если в течение 31 дня вам пришел ответ из ГАИ о том, что все повреждения были исправлены, и вы лично убедились в
                                этом, — сфотографируйте результат работ и опубликуйте его на сайте, а также опубликуйте, пожалуйста скан ответа
                                ГАИ — это будет полезно для всех пользователей ресурса.        <br/>
        <br/>
        <span title="PROFIT!">И одной ямой на дорогах Украины станет меньше.</span></li>
    <li>Если ответа нет, или пришла формальная отписка, а ямы на месте, то снова заходите на сайт и отправляйте жалобу в
                                прокуратуру. Текст жалобы вновь будет сгенерирован автоматически. Однако, в связи с тем, что невозможно
                                предусмотреть все варианты негативных ответов из ГАИ, то письмо в прокуратуру будет шаблонным, посему, дополните
                                или откорректируйте его по своему усмотрению. </li>
    <li>После генерации жалобы в прокуратуру, вам также необходимо отправить его по почте.</li>
    <li>В том случае, если пришел ответ, что ГАИ направило соответствующее предписание в муниципальные органы или
                                    подрядной организации об устранении повреждения, но яма все еще на месте, то сайт генерирует шаблон жалобы в
                                    прокуратуру уже иного содержания — о проведении проверки по факту неисполнения предписания ГАИ и нарушения
                                    законодательства о содержании и ремонте автомобильных дорог и безопасности дорожного движения. Дополните его с
                                    учетом вашей ситуации и отправьте по почте.</li>
    <li>Если все эти меры не помогли, пишите на <a href="mailto:info@ukryama.com">info@ukryama.com</a>,
        будем разбираться с вашим случаем индивидуально.
    </li>
</ol>
