<?php
$this->title = Yii::t("template", "MENU_TOP_DONATE");
$this->pageTitle = Yii::app()->params['langtitle'].$this->title;
$this->layout='//layouts/header_blank';
?>
 		
  <ul class="default"> 			Друзья, если вы хотите помочь проекту &laquo;УкрЯма&raquo;, то: 	
    <br />
  
    <br />
Сделайте перевод на карту ПриватБанка: 4149 4978 0285 8862 (Кравцов Григорий Юрьевич - координатор проекта УкрЯма).
   	
    <br />
  
    <br />
  
    <br />
   	Все средства будут направлены на развите проекта. </ul>
 		
  <br />
  <br />
Альтернативный вариант - оплатите начало юридической процедуры по принуждению к ремонту конкретного дефекта ответственных: в карточке любого
дефекта нажмите на "Отправить в ГАИ".
