<?php
    $this->pageTitle=Yii::app()->name . ' :: Євромайдан';
    $this->layout='//layouts/header_blank';
?>

 <h2>Євромайдан - це надзвичайно круто!</h2>
Наприкінці листопада 2013 р. в Києві та багатьох містах України розпочалися громадські протести проти політики влади, та і взагалі проти такої влади.<br><br>
<b>УкрЯма</b> в особі Дмитра Повесьми, Павла Бєлоусова, Григорія Кравцова, Юрія Сазонця та інших пітримує Євромайдан головним чином тому, що робиться там те саме, чим займається УкрЯма: прямий особистий вплив на державні справи, безпосередній та дієвий захист своїх прав.<br><br>
Наразі стратегічними вимогами (окрім тактичних, пов'язаних з наслідками атаки "Беркуту" 30 листопада 2013 р.) є звільнення президента, уряду, призначення нових виборів та купа інших, не таких очевидних та ще менш узгоджених вимог.<br><br>
<a href=http://helpeuromaidan.info/>http://helpeuromaidan.info/</a> - <a href=http://helpeuromaidan.info/>Як допомогти українцям на Майдані у Києві</a>
    <br />

<br />
Майдан - майданом, але ями самі себе не відремонтують, навіть якщо вигнати Януковича з Азаровим. Додайте яму!
<br /><br /><div class="btn">
<a class="addFact" href="/holes/add/"><i class="text">Додати</i><i class="arrow"></i></a></div>
<br>
<br>
Зміна верхівки влади не вирішить всіх проблем України, зокрема, з поганими дорогами ще довго доведеться боротися.
Якрім того, ми усвідомлюємо ризик того, що наново обрана влада може виявитися такою саме недолугою (маємо приклади).
УкрЯма щиро сподівається, що Євромайдан - це один з кроків, що незабаром призведе до того, що УкрЯма стане історією,
оскільки в країні з нормальним державним управлінням такі проекти непротрібні.