<?php
    $this->pageTitle=Yii::app()->name . ' :: Благоустрій Києва';
    $this->layout='//layouts/header_blank';
?>

	<h1>Місячник з благострою Києва. 30 вересня - 30 жовтня 2013 р.</h1>
	<p class="comment">Згідно розпоряження <a href=files/RKMDA-1612-12092013.pdf>КМДА №1612</a> від 12 вересня 2013 р. в Києві 30 вересня - 30 жовтня 2013 р. проводиться місячник з благоустрою. Протягом місяця планується провести обстеження Києва з мотою виявлення порушень <a href=files/KMR-pravyla-blagoustroyu-Kyeva.pdf>правил благоустрою,</a> оцінити досягнення планових показників та присвоїти рейтинги районам та організаціям.</p>

<p>На наше глибоке переконання, цим місячником київська влада створює видимість роботи, оскільки такі обстеження та оцінка мають проводитися постійно, а громадяни мають знати актуальний стан благоустрою. Робота має бути побудована так, аби ці місячники були б непотрібними.
</p><p>Громадський рух УкрЯма пропонує започаткувати постійне відстеження стану дворів, парків, скверів, дитячих майданчиків, контейнерів для сміття, доріг тощо.
</p><p>Для цього просто не проходьте осторонь та присвятіть цьому півгодини цього місяця!
</p><p>Скориставшись нагодою та сприянням влади взяти участь у місячнику у якості дослідника: обстежити свій двір, сквер, вулицю, сфотографувати або засняти на відео те, що вам не подобається, та завантажити на сайт УкрЯми.
</p><p>Якщо ви бажаєте взяти більш активну участь в процесі - запропонуйте себе у якості учасника районної комісії з благоустрою та контролюйте її діяльність з середини. УкрЯма надасть вам інформацію, необхідну для роботи та правову підтримку.
</p><p>
</p><p>Після закінчення місячника перевірте, що трапилося з тим, що вам було не до вподоби. УкрЯма буде супроводжувати всі виявлені порушення аж до офіційного звіту про їх усунення, а потім спитає вас про справжній стан справ. Якщо щось не так - продовжимо роботу.
</p>
    <li>Питання? Пишіть: <a href="mailto:info@ukryama.com">info@ukryama.com</a>,
        все залежить від вас!
    </li>
</ol>
<?php
	$this->widget('application.widgets.kyiv.Kyiv');
?>
