<?php
    $this->pageTitle=Yii::app()->name . ' :: Історія успіху. Київ, вул. Порика, 15, 15А';
    $this->layout='//layouts/header_blank';
?>

 <h2>Активісти УкрЯми примусили відремонтувати дорогу у київському дворі на Виноградарі</h2>
Двір по вул. Порика, 15 та 15А був <a href=/371>вкритий ямами</a> кілька років. Наприкінці 2011 року 
активісти проекту <a href=http://ukryama.com>УкрЯма</a> звернулися до суду з метою примусити місцеву 
владу привести дорогу до належного стану. У серпні 2012 року 
<a href=http://reyestr.court.gov.ua/Review/25823808>суд став на бік активістів</a> та зобов'язав КМДА вжити 
негайних заходів для ремонту дороги, попри те КМДА жодної негайності не виявило. 		
    <br />
Оскільки невиконання рішення суду - це кримінальний злочин, активісти звернулися з відповідною заявою до правоохоронних органів, 
але розслідування справи міліцією весь час гальмувалося, і нарешті 
<a href=/files/porika15/Zakryttya-krym-provadzh-Porika15.pdf>кримінальне провадження було закрито</a>. 
Цікавою є підстава закриття провадження. Слідчий пише, що він направив запит до КМДА, відповіді не отримав, відтак ... 
склад злочину відсутній!
    <br />
Звісно, це рішення було оскаржене до суду, який <a href=/files/porika15/11-02-Uhvala-Shevchenk-Raj-Sud-P_3-2013-09-19_AN.jpg>скасував постанову</a> 
та зобов'язав слідчий відділ продовжити розслідування.
 В ці самі дні КМДА видає <a href=http://kievcity.gov.ua/news/9738.html>розпорядження, яким затверджує перелік дворів,</a> 
які потрібно негайно відремонтувати. Зазвичай цей перелік складається з сотень адрес, проте цього разу в ньому лише 10 рядків 
та 26 адрес, в тому числі Порика 15 та 15А.
  <br />
27 вересня 2013 року, тобто більше ніж через рік після судового рішення, двір відремонтували.
<br>
До ремонту:
<br>
<img src=http://ukryama.com/upload/st1234/medium/371/1.jpg><br><br>
<img src=http://ukryama.com/upload/st1234/medium/371/2.jpg>
<br><br>
Після ремонту:<br>
<img src=http://ukryama.com/upload/st1234/original/371/738541693.jpg width=50% height-50%><br><br>
<img src=http://ukryama.com/upload/st1234/original/371/1769611699.jpg width=50% height-50%><br>
<br>

<br><br>
Тим часом досудове розслідування триває: міліції належить встановити, чому саме рішення, яке вимагає негайного ремонту, 
виконувалося більше року.
<br />
Всі дороги мають бути в належному стані, але якщо не вимагати цього, то що примусить ремонтувати дороги? <b>Совість чиновників?</b>
 Отож.
<br />
УкрЯма запрошує не бути байдужими до доріг, якими ми весь час користуємося. Додайте яму на УкрЯму!
<br />
<div class="btn">
			   <a class="addFact" href="/holes/add/"><i class="text">Додати</i><i class="arrow"></i></a>         </div>