<?php
$this->title=Yii::t('template', 'STANDARTS_AND_NORM');
$this->pageTitle=Yii::app()->name.' :: '.$this->title;
$this->layout='//layouts/header_blank';
?>
<h2>Государственный стандарт Украины 3587-97 — «Автомобильные дороги, улицы и железнодорожные переезды. Требования к эксплуатационному состоянию»</h2>
<p>Настоящий стандарт устанавливает, что покрытие проезжей части не должно иметь просадок, выбоин,	наплывов или иных деформаций, затрудняющих движение 
транспортных средств, а состояние покрытия проезжей части и других элементов дороги должны проверяться организациями, которые их эксплуатируют, 
— каждые 10 дней. Всё это должно обеспечивать безопасность движения транспортных средств и пешеходов.</p>
 	
<p>Повреждениями дорожного покрытия являются: </p>

<ul class="default"> 			
    <li>Яма — 0,5 м&sup2; (весной и осенью — 3 м²) на 100 000 м²;</li>   			
    <li>Глубина просадки или выбоины — от 6 см;</li>   			
    <li>Высота наплыва — от 4 см;</li>   			
    <li>Отклонение высотной отметки крышки люка относительно уровня покрытия проезжей части — 1 см, а дождеприемного колодца — 2 см;</li>   			
    <li>Отклонение верха головок рельсов трамвайных или железнодорожных путей, расположенных в пределах проезжей части, относительно поверхности покрытия — 2 см.</li>
</ul>
<br /> 	
<p>Срок устранения повреждения — 1—10 суток с момента обнаружения.</p> 	
<p><a href="/files/DSTU3587-97UA.pdf" target="_blank" ><img src="/images/pdf_doc.gif"  /></a> <a href="/files/DSTU3587-97UA.pdf" target="_blank" >Прочитать или скачать Государственный стандарт Украины 3587-97</a> (.pdf, 380 Кб)</p>
<p><a href="/files/DSTU3587-97UA.pdf" target="_blank" ><img src="/images/pdf_doc.gif"  /></a> <a href="/files/P-G.1-218-113-2009.pdf" target="_blank" >Прочитать или скачать технические правила ремонта и содержания автомобильных дорог общего пользования П-Г.1-218-113: 2009</a> (.pdf, 15 Мб)</p>	
