<?php
    $this->pageTitle=Yii::app()->params['langtitle'].'УкрЯма - Краткий отчет - Июнь 2015';
    $this->layout='//layouts/header_blank';
?>

<h2>Как использованы в мае 2015 деньги</h2>
Доработка ПО сайта:
<ol>
<li>Подготовка к работе через соцсети и мессенджеры (в дополнение к сайту)</li>
<li>Поворот фото для администраторов</li>
<li>Актуализирован трекинг доставки почты через УкрПочту</li>
<li>Исправлен расчет времени исправления</li>
<li>Автоматическая отправка всех дефектов в МВД по е-почте</li>
<li>Множество мелких багов</li>
<li>Восстановлен XML API для мобильных приложений</li>
<li>Восстановлен тестовый сервер для разработки</li>
<li>Исправлены накопившиеся ошибки целостности БД</li>
</ol>

Прочее:
<ol>
<li>Отремонтирован принтер/копир</li>
<li>Пополнены запасы бумаги и чернил</li>
<li>Подготовлены индивидуальные жалобы по отдельным делам</li>
<li></li>
</ol>
<br />
УкрЯма запрошує не бути байдужими до доріг, якими ми весь час користуємося. Додайте яму на УкрЯму!
<br />
<div class="btn">
			   <a class="addFact" href="/holes/add/"><i class="text">Додати</i><i class="arrow"></i></a>         </div>