<?php
return array(
   'REQUIRED' => 'Поля отмеченые <span class="required">*</span> являются обязательными.',
   'NAME' => 'Ваше имя',
   'SECOND_NAME' => 'Отчество',
   'LAST_NAME' => 'Фамилия',
   'USERNAME' => 'Логин',
   'PASSWORD' => 'Пароль',
   'PASSWORD_CONFIRM' => 'Подтверждение пароля',
   'OLD_PASSWORD' => 'Старый пароль',
   'ACCESS' => 'Доступ',
   'HOME' => 'Додашний адрес',
   'CREATION_DATE' => 'Время создания',
   'QUESTION' => 'Вопрос',
   'ANSWER' => 'Ответ',
   'HOMEPAGE' => 'Домашняя страница',
   'CAPTCHA' => 'Введите, пожалуйста, буквы и цифры с картинки ',
   'REMEMBERME' => 'Запомнить меня на сайте с этого компьютера',
   'PARAMS' => 'Параметры',
   'EMAIL' => 'Електронная почта',
   'CHANGE_PASS_WARNING' => 'Если измените пароль лишитесь возможности заходить через соц.сети!',
   'CH_PASS' => 'Изменение пароля',
   'CH_PASS_H1' => 'Изменить пароль',
   'SUBMIT_BUTTON' => 'Обновить профиль',
   //---------------------- ADD ----------------------//
   'UPLOAD_PICTURE' => 'Загрузите Вашу фотографию',
   'REQUEST_FROM' => 'Фамилия, имя и отчество в родительном падеже (для подстановки в заявления)',
   'SHOWFULLNAME' => 'Показывать имя и фамилию',
   'SHOWABOUTME' => 'Показывать информацию "обо мне"',
   'SHOWCONTACTFORM' => 'Разрешать пользователям отправлять сообщения на e-mail',
   'SHOWMYAREA' => 'Показывать границы моего участка',
   'BIRTHDAY' => 'Дата рождения',
   'REQUEST_SIGNATURE' => 'Подпись (Фамилия и инициалы)',
   'REQUEST_ADDRESS' => 'Почтовый адрес для оправки заявления',
   'PROFILE_MAIN' => 'Основное',
   'PROFILE_CHANGE_PASS' => 'Изменить пароль',
   'PROFILE_SECURE' => 'Настройка безопасности',
   'PROFILE_MESSAGERS' => 'Настройка сообщений',
    
    'SEND_TO_THIS_MESSENGER' => 'Отсылать сообщения и на этот месенджер',
   );
   
   
   
   