<?php
$MESS['STATIC_ABOUT_P_1'] = 'Согласно действующему Государственному стандарту Украины 3587-97, размеры ям не должны быть больше 0,5
        м² или 6 см в глубину. Все ямы, которые больше хотя бы по одному параметру, должны быть устранены в течение
    10-дневного срока (максимум). Детальнее о повреждениях дорожного покрытия — в разделе';
$MESS['STATIC_ABOUT_P_1_2'] = "Стандарты и нормативы";

$MESS['STATIC_ABOUT_P_2'] = "Статья 40";
$MESS['STATIC_ABOUT_P_2_1'] = "Конституции Украины";
$MESS['STATIC_ABOUT_P_2_2'] = "гласит: «Все имеют право направлять индивидуальные или коллективные письменные обращения или лично обращаться к органам государственной власти, органов местного самоуправления, должностным и служебным лицам этих органов, которые обязаны рассмотреть обращение и дать обоснованный ответ в ";
$MESS['STATIC_ABOUT_P_2_3'] = "установленный законом срок";
$MESS['STATIC_ABOUT_P_2_4'] = "т. е. — 31 день.";

$MESS['STATIC_ABOUT_P_3_1'] = "В случае бездействия органов исполнительной власти, в соответствии с Законом Украины";
$MESS['STATIC_ABOUT_P_3_2'] = "О прокуратуре";
$MESS['STATIC_ABOUT_P_3_3'] = "органы прокуратуры имеют право возбуждать производство об административном правонарушении и требовать привлечения лиц, нарушивших закон, к иной установленной законом ответственности.";

$MESS['STATIC_ABOUT_P_4_1'] = "Наш сайт объединяет тех, кто столкнулся с некомпетентностью дорожных и иных служб Украины, которые не выполняют
                                свои обязательства. На УкрЯме вы найдете полезную для себя информацию, узнаете как правильно заполнить жалобу и
                                куда ее нужно подать. Более детальный алгоритм описан";
$MESS['STATIC_ABOUT_P_4_2'] = "ниже";

$MESS['STATIC_ABOUT_H_2_1'] = "Порядок работы";


$MESS['STATIC_ABOUT_LI_1_1'] = "Фотографируете на дороге повреждение дорожного покрытия. О том, что является повреждением, вы можете узнать в разделе";
$MESS['STATIC_ABOUT_LI_1_2'] = "Стандарты и нормативы";
$MESS['STATIC_ABOUT_LI_1_3'] = "Снимок должен быть сделан, по возможности, с привязкой к местности: в городе это может быть ближайший дом с номером, на трассе — дорожный знак или участок ландшафта. Кроме того, мы убедительно просим вас проводить измерения повреждений при помощи рулетки или линейки и фиксировать измерения на фотографии. Это сделает ваше обращение более «весомым» и будет являться серьезным доказательством наличия нарушения.";

$MESS['STATIC_ABOUT_LI_2_1'] = "Открываете сайт, нажимаете на кнопку";
$MESS['STATIC_ABOUT_LI_2_2'] = "Добавить";
$MESS['STATIC_ABOUT_LI_2_3'] = "по карте определяете местоположение повреждения и загружаете фотографию на сайт.";

$MESS['STATIC_ABOUT_LI_3_1'] = "После этого у вас автоматически генерируется текст в ГАИ с требованием установить виновных лиц, возбудить дело
                                об административном правонарушении по статье 140 КУАП";

$MESS['STATIC_ABOUT_LI_4_1'] = "Затем вам необходимо самостоятельно распечатать письмо и отправить его почтой с уведомлением о вручении, либо
                                отослать письмо через интернет, посредством предлагаемых на сайте сервисов.";
$MESS['STATIC_ABOUT_LI_4_2'] = "Обращаем ваше внимание, что, в последующем, при возможном обжаловании действий/бездействия ГАИ, только отправка письма по почте с уведомлением о вручении гарантированно подтвердит факт вашего обращения, посему мы рекомендуем использовать проверенный способ — отправку письма обычной почтой.";

$MESS['STATIC_ABOUT_LI_5_1'] = "Отметьте на сайте, что обращение было вами отправлено, и статус добавленного вами повреждения изменится.";

$MESS['STATIC_ABOUT_LI_6_1'] = "Если в течение 31 дня вам пришел ответ из ГАИ о том, что все повреждения были исправлены, и вы лично убедились в
                                этом, — сфотографируйте результат работ и опубликуйте его на сайте, а также опубликуйте, пожалуйста скан ответа
                                ГАИ — это будет полезно для всех пользователей ресурса.";
$MESS['STATIC_ABOUT_LI_6_2'] = "И одной ямой на дорогах Украины станет меньше.";

$MESS['STATIC_ABOUT_LI_7_1'] = "Если ответа нет, или пришла формальная отписка, а ямы на месте, то снова заходите на сайт и отправляйте жалобу в
                                прокуратуру. Текст жалобы вновь будет сгенерирован автоматически. Однако, в связи с тем, что невозможно
                                предусмотреть все варианты негативных ответов из ГАИ, то письмо в прокуратуру будет шаблонным, посему, дополните
                                или откорректируйте его по своему усмотрению.";

$MESS['STATIC_ABOUT_LI_8_1'] = "После генерации жалобы в прокуратуру, вам также необходимо отправить его по почте.";

$MESS['STATIC_ABOUT_LI_9_1'] = "В том случае, если пришел ответ, что ГАИ направило соответствующее предписание в муниципальные органы или
                                    подрядной организации об устранении повреждения, но яма все еще на месте, то сайт генерирует шаблон жалобы в
                                    прокуратуру уже иного содержания — о проведении проверки по факту неисполнения предписания ГАИ и нарушения
                                    законодательства о содержании и ремонте автомобильных дорог и безопасности дорожного движения. Дополните его с
                                    учетом вашей ситуации и отправьте по почте.";

$MESS['STATIC_ABOUT_LI_10_1'] = "Если все эти меры не помогли, пишите на";
$MESS['STATIC_ABOUT_LI_10_2'] = "будем разбираться с вашим случаем индивидуально.";


/*-------------REGULATIONS-------------------*/
$MESS['STATIC_REGULATIONS_HEADER'] = "Государственный стандарт Украины 3587-97 — «Автомобильные дороги, улицы и железнодорожные переезды. 
										Требования к эксплуатационному состоянию»&raquo;";
										

$MESS['STATIC_REGULATIONS_P_1']	= "Настоящий стандарт устанавливает, что покрытие проезжей части не должно иметь просадок, выбоин, 
										наплывов или иных деформаций, затрудняющих движение транспортных средств, а состояние покрытия 
										проезжей части и других элементов дороги должны проверяться организациями, которые их эксплуатируют,
										— каждые 10 дней. Всё это должно обеспечивать безопасность движения транспортных средств и пешеходов.";
										
$MESS['STATIC_REGULATIONS_P_2']	= "Повреждениями дорожного покрытия являются:";
$MESS['STATIC_REGULATIONS_P_3']	= "Срок устранения повреждения — 1—10 суток с момента обнаружения.";

$MESS['STATIC_REGULATIONS_UL_LI_1']="Яма — 0,5 м&sup2; (весной и осенью — 3 м²) на 100 000 м²;";
$MESS['STATIC_REGULATIONS_UL_LI_2']="Глубина просадки или выбоины — от 6 см;";
$MESS['STATIC_REGULATIONS_UL_LI_3']="Высота наплыва — от 4 см;";
$MESS['STATIC_REGULATIONS_UL_LI_4']="Отклонение высотной отметки крышки люка относительно уровня покрытия проезжей части — 1 см, а дождеприемного колодца — 2 см;";
$MESS['STATIC_REGULATIONS_UL_LI_5']="Отклонение верха головок рельсов трамвайных или железнодорожных путей, расположенных в пределах проезжей части, относительно поверхности покрытия — 2 см.";

$MESS['STATIC_REGULATIONS_P_A_1']	= "Прочитать или скачать Государственный стандарт Украины 3587-97";
$MESS['STATIC_REGULATIONS_P_A_2']	= "Прочитать или скачать технические правила ремонта и содержания автомобильных дорог общего пользования П-Г.1-218-113: 2009";
										
return $MESS;
?>