<p>Доброго дня!</p>
<p>На УкрЯму завантажено відповідь на скаргу на негаразд на дорозі, який раніше було, було відправлено 
до відповідальної організації.
</p>

<p><strong>Посилання на дефект:</strong> <?php print(Yii::app()->createAbsoluteUrl($model->ID)); ?>. Перегляньте відповідь та 
висловте свою точку зоку в коментарях!</p>

<p><strong>Що зробити зараз:</strong> Протягом 30 днів з момента отримання відповіді її можна оскаржити до вищого органу 
або до суду, якщо ви вважаєте, до відповідь не відповідає закону.

<strong>Як зрозуміти, чи законна відповідь?</strong>
1. З'ясуйте поточний стан дорожнього дефекту. Якщо його не усунено, то незважаючи на причини, з яких це зроблено, 
скарга розглянута формально, дієвих заходів для її задоволення не вжито. Це стосується також незавершеного та 
неякісного ремонту. Це - незаконно.<br>
2. Дата відповіді або дата штемпеля на конверті більш ніж на місяць більше, ніж дата доставки листа адресату. 
З профілактичною метою варто оскаржити таке порушення.<br>
3. На конверті не проставлено вихідного номера листа. З профілактичною метою варто оскаржити таке порушення.<br>
4. Перевірте вимоги, які ви заявляли у своїй скарзі. Якщо бодай одна з них не розглянута 
(тобто про неї не йдеться у відповіді) і ви вважаєте, що вона має бути задоволена - оскаржуйте відповідь.

</p>
<br>
<p><strong>УкрЯма допоможе з подальшими кроками</strong></p>

<p>Зробіть свіжі фотографії дорожнього дефекту та опишіть, чому ви вважаєте, що відповідь неналежная. Юристи УкрЯми долучаться до вирішення
питання. Ми зацікавлені в хороших дорогах так само, як і ви. Поки йде оскарження, ви можете обрати будь-яку з ще невідремонтованих ям
та допомогти з усуненням дефекту.
</p>
<br>
<p><strong>Поділіться з друзями</strong></p>
<p>Розкажіть друзям про роботу, яку ви робите за запропонуйте їм долучитися, відправити ту саму скаргу, що й ви:
<?php print(Yii::app()->createAbsoluteUrl("payments/add?holeid=".$model->ID)); ?>.  Це підвищить шанси на належний розгляд.</p>

<br>
<p>Якщо у вас є питання - можете задати їх просто у відповіді на цей лист. Листування може бути опубліковано 
лише за вашої згоди.</p>

<p>З повагою,<br> 
команда УкрЯми </p>

