<p>Доброго дня!</p>
<p>Ми переглянули та опублікували дефект, який ви завантажили на УкрЯму.<strong> Дякуємо за вашу небайдужість до стану доріг!</strong>
</p>
<p><strong>Посилання на дефект:</strong> <?php $uurl = Yii::app()->createUrl($model->ID); print($uurl); ?></p>
<p><strong>Що зробити зараз:</strong> Завантаження інформації на сайт - це перший крок до усунення дефекту. 
УкрЯма провела величезну роботу, аби знайти ефективний спосіб усунення дорожніх дефектів у наших реаліях. 
Практика показала, що реальний ремонт відбувається лише під загрозою покарання або привернення надлишкової 
уваги до проблеми. Дорожній дефект - це, як правило, невідповідність дороги ДСТУ 3587-97, що в свою чергу є
адміністративним правопорушенням. За кожним таким порушенням стоїть певна особа - керівник чи головний інженер 
дорожньої служби, посадова особа міської держадміністрації, міськради, сільради тощо.
Виявленням та усуненням цих правопорушень займається патрульна служба національної поліції України. 
Для початку адміністративного провадження необхідно відправити письмову заяву про адміністративне правопорушення.
Тобто треба роздрукувати заяву, підписати її та відправити її рекомендованим листом до національної поліції.</p>
<br>
<?php ?>
<p><strong>Роздрукувати заяву самостійно</strong></p>

<p>На сторінці дефекту натисніть кнопку "Надрукувати заяву", введіть свої дані та роздрукуйте скаргу: <?php print(Yii::app()->createUrl($model->ID)); ?>. 
Далі обов'язково підпишіть, запечатайте в конверт та відправте рекомендованим листом в нацполіцію (адреса буде в самій заяві).</p>
<br>
<p><strong>Доручити відправку активістам УкрЯми</strong></p>
<p>Якщо з якихось причин не вдається відправити заяву самостійно - юристи УкрЯми готові зробити це за вас. За посиланням 
<?php print(Yii::app()->createUrl("payments/add?holeid=".$model->ID)); ?> оберіть суму оплати, оплатіть та чекайте 
повідомлення про відправку (зазвичай - протягом тижня).
В послугу входить друк та відправка скарги від імені активіста УкрЯми, отримання відповіді та її публікація на сайті УкрЯми. 
</p>

<br>
<p>Якщо у вас є питання - можете задати їх просто у відповіді на цей лист. Листування може бути опубліковано 
лише за вашої згоди.</p>

<p>З повагою,<br> 
команда УкрЯми </p>

