<p>Доброго дня!</p>
<p>Направляю вам повідомлення про адміністративне правопорушення та загрозу безпеці дорожнього руху.</p>

На дорозі за адресою: <b><?php print($model->ADDRESS); ?></b>  були виявлені недоліки дороги, що негативно впливають небезпеку
дорожнього руху, ствоють незручності водіям та піщоходам.
Загалом, стан дороги не відповідаює вимогам Державного стандарту України ДСТУ 3587-97 — 
«Автомобільні дороги, вулиці та залізничні переїзди. Вимоги до експлуатаційного стану».<br><br>
Вказані недоліки порушують моє право на безпечні умови дорожнього руху, гарантоване ст. 14 Закону "Про дорожній рух" та мають ознаки
адміністративного правопорушення, визначеного ч. 1 ст. 140 КУпАП.<br>
Відповідно до ч. 10 ст. 52-1 Закону Украіни «Про дорожній рух» та ч. 12 ст. 10 Закону «Про міліцію», на ДАІ покладено 
обов'язок забезпечення 
безпеки дорожнього руху та державний контроль за дотримання законодавства в сфері дорожнього руху. 
<br>
Розташування дороги у дворі будинків, в міжквартальних проїздах, інших місцях <b>за межами "червоних ліній"</b> не усуває ДАІ
від обов'язку з забезпечення безпеки руху на цих дорогах.<br>

Перевірьте, будь ласка, вказану інформацію та забезпечте безпеку дорожнього руху на цій ділянці дороги. Буду вдачний, якщо ви надасте
мені відповідь на цей лист з описом вжитих дій. <b>Дякую!</b>

<p>Детальніше - Яма #<a href="<?php print(Yii::app()->createUrl($model->ID)); ?>"><?php print($model->ID); ?></a>.</p>

<p>Якщо у вас є питання - можете задати їх просто у відповіді на цей лист. Листування може бути опубліковано.</p>

<p>З повагою,<br> 
Дмитро Повесьма </p>
povesma@gmail.com

