<p>Доброго дня!</p>
<p>Направляю вам повідомлення про адміністративне правопорушення та загрозу безпеці дорожнього руху.</p>

На дорозі за адресою: <b><?php print($model->ADDRESS); ?></b>  були виявлені недоліки дороги, що негативно впливають небезпеку
дорожнього руху, ствоють незручності водіям та пішоходам.<br>
Загалом, стан дороги не відповідаює вимогам Державного стандарту України ДСТУ 3587-97 — 
«Автомобільні дороги, вулиці та залізничні переїзди. Вимоги до експлуатаційного стану».<br><br>
Вказані недоліки порушують моє право на безпечні умови дорожнього руху, гарантоване ст. 14 Закону "Про дорожній рух" та мають ознаки
адміністративного правопорушення, визначеного ч. 1 ст. 140 КУпАП.<br>
Відповідно до ч. 10 ст. 52-1 Закону Украіни «Про дорожній рух» та ч. 1 ст. 23 Закону «Про Національну поліцію», поліція
здійснює своєчасне реагування на заяви та повідомлення про кримінальні, адміністративні правопорушення або події; виявляє
прични та умови, що сприяють вчиненню адміністративних павопорушень; вживає у межах своєї компетенції заходів для їх усунення,
та припиняє такі правопорушення; у випадках, визначених законом, здійснює провадження у справах про адміністративні правопорушення,
приймає рішення про застосування адміністративних стягнень та забезпечує їх виконання.
<br>

Перевірьте, будь ласка, вказану інформацію та забезпечте безпеку дорожнього руху на цій ділянці дороги. Буду вдачний, якщо ви надасте
мені відповідь на цей лист з описом вжитих дій. <b>Дякую!</b>

<p>Детальніше - Яма #<a href="<?php print(Yii::app()->createUrl($model->ID)); ?>"><?php print($model->ID); ?></a> - 
<?php print(Yii::app()->createUrl($model->ID)); ?></p>

<p>Якщо у вас є питання - можете задати їх просто у відповіді на цей лист. Листування може бути опубліковано.</p>

<p>З повагою,<br> 
Дмитро Анатолійович Повесьма<br>
м. Київ, вул. Порика, 9, кв. 64 </p>
Адреса для відповіді - povesma@gmail.com

