<?
$this->title = Yii::t("template", "MENU_TOP_ABOUT");
$this->pageTitle = Yii::app()->name . ' :: '.$this->title;
$this->layout='//layouts/header_blank';
?>
<p class="intro"> Згідно з чинним Державним стандартом України 3587-97, розміри ям не повинні бути більше 0,5
        м² або 6 см в глибину. Всі ями, які більше хоча б по одному параметру, повинні бути усунені протягом 
    10-денного терміну (максимум). Детальніше про пошкодження дорожнього покриття — в розділі «<a
    href="/regulations/">Стандарти та нормативи </a>».</p>
<div style="margin-left:40px"><p>Стаття 40 <a
    href="http://zakon.rada.gov.ua/cgi-bin/laws/main.cgi?nreg=254%EA%2F96-%E2%F0"
    target="_blank">Конституції України</a>
    говорить: «Усі мають право направляти індивідуальні чи колективні письмові звернення або особисто звертатися до органів державної влади, органів місцевого самоврядування, посадових і службових осіб цих органів, які зобов'язані розглянути звернення і дати обгрунтовану відповідь у     <a href="http://zakon.rada.gov.ua/cgi-bin/laws/main.cgi?nreg=393%2F96-%E2%F0"
       target="_blank">встановлений законом термін</a>»,
     тобто — 31 день.</p>

    <p>У разі бездіяльності органів виконавчої влади, відповідно до Закону України «
        <a href="http://zakon.rada.gov.ua/cgi-bin/laws/main.cgi?nreg=1789-12" target="_blank">
            Про прокуратуру</a>»,
органи прокуратури мають право порушувати провадження про адміністративне правопорушення та вимагати притягнення осіб, 
які порушили закон, до іншої встановленої законом відповідальності.</p>

    <p>Наш сайт об'єднує тих, хто зіткнувся з некомпетентністю дорожніх та інших служб України, які не виконують
                                свої зобов'язання. На сайті УкрЯми ви знайдете корисну для себе інформацію, дізнаєтеся як правильно заповнити скаргу та
                                куди її треба подати. Більш детальний алгоритм описаний        <a href="/about/#pr">нижче</a>.</p></div>
<img src="/images/pages/about.jpg" width="978" height="441" alt=""/>
<h2>Порядок роботи</h2>
<ol>
    <li>Фотографуєте на дорозі пошкодження дорожнього покриття. Про те, що є пошкодженням, ви можете дізнатися у розділі        «<a href="/regulations/">Стандарти та нормативи</a>».
        <span class="comment">Знімок повинен бути зроблений, по можливості, з прив'язкою до місцевості: у місті це може бути найближчий будинок з номером, на трасі — дорожній знак або ділянка ландшафту. Крім того, ми переконливо просимо вас проводити вимірювання ушкоджень за допомогою рулетки або лінійки і фіксувати вимірювання на фотографії. Це зробить ваше звернення більш «вагомим» і буде серйозним доказом наявності порушення.</span>
    </li>
    <li>Відкриваєте сайт, натискаєте на кнопку «<a href="/personal/add.php">Додати</a>»,
        по карті визначаєте місце розташування ушкодження і завантажуєте фотографію на сайт.    </li>
    <li>Після цього у вас автоматично генерується текст скарги в місцеву ДАІ з вимогою встановити винних осіб, порушити справу
                                про адміністративне правопорушення за статтею 140 КУпАП та видати припис на усунення недоліків.
    </li>
    <li>Потім вам необхідно самостійно роздрукувати лист і відправити його звичаною поштою з повідомленням про вручення.
        <span class="comment">Звертаємо вашу увагу, що, в подальшому, при можливому оскарження дій / бездіяльності ДАІ, тільки відправка листа поштою з повідомленням про вручення гарантовано підтвердить факт вашого звернення, тому ми рекомендуємо використовувати перевірений спосіб — відправлення листа звичайною поштою.</span>
    </li>
    <li>Позначте на сайті, що звернення було вами надіслано, і статус доданого вами пошкодження зміниться.</li>
    <li>Якщо протягом 31 дня вам прийшла відповідь з ДАІ про те, що всі пошкодження були виправлені, і ви особисто переконалися в
                                цьому, — сфотографуйте результат робіт і опублікуйте його на сайті, а також опублікуйте, будь ласка скан відповіді
                                ДАІ — це буде корисно для всіх користувачів ресурсу.        <br/>
        <br/>
        <span title="PROFIT!">І однією ямою на дорогах України стане менше.</span></li>
    <li>Якщо відповіді немає, чи прийшла формальна відписка, а ями на місці, то знову заходьте на сайт і відправляйте скаргу до
                                прокуратури. Текст скарги знову буде згенерований автоматично. Однак, у зв'язку з тим, що неможливо
                                передбачити всі варіанти негативних відповідей з ДАІ, то лист в прокуратуру буде шаблонним, тому, доповніть
                                або відкоригуйте його на свій розсуд. </li>
    <li>Після генерації скарги до прокуратури, вам також необхідно надіслати його поштою.</li>
    <li>У тому випадку, якщо прийшла відповідь, що ДАІ направила відповідний припис в муніципальні органи або
                                    підрядної організації про усунення пошкодження, але яма все ще на місці, — сайт генерує шаблон скарги до
                                    прокуратури вже іншого змісту — про проведення перевірки за фактом невиконання припису ДАІ та порушення
                                    законодавства про утримання і ремонт автомобільних доріг та безпеки дорожнього руху. Доповніть його з
                                    урахуванням вашої ситуації і надішліть поштою.</li>
    <li>Якщо всі ці заходи не допомогли, пишіть на <a href="mailto:info@ukryama.com">info@ukryama.com</a>,
        будемо розбиратися з вашим випадком індивідуально.
    </li>
</ol>