<?php
$this->title = Yii::t("template", "MENU_TOP_DONATE");
$this->pageTitle =Yii::app()->params['langtitle'].$this->title;
$this->layout='//layouts/header_blank';
?>

  <ul class="default">Друзі, якщо ви хочете допомогти проекту &laquo;УкрЯма&raquo;, то: 	
    <br />
    <br />
   	
Зробіть переказ на картку Приватбанку: 4149 4978 0285 8862 на ім’я Кравцов Григорій Юрійович (координатор проекту УкрЯма).
    <br />
  
    <br />
   	Всі кошти будуть направлені на розвиток проекту. Відомості про надходження та витрачання коштів будуть опубліковані на сайті (за вашою згодою).
 		
  <br />