<?php
$this->title=Yii::t('template', 'STANDARTS_AND_NORM');
$this->pageTitle=Yii::app()->name.' :: '.$this->title;
$this->layout='//layouts/header_blank';
?>
<h2>Державний стандарт України 3587-97 - «Автомобільні дороги, вулиці та залізничні переїзди. Вимоги до експлуатаційного стану»</h2>
<p>Цей стандарт встановлює, що покриття проїзної частини не повинно мати осідань, вибоїн, напливів чи інших деформацій, що утруднюють 
рух транспортних засобів, а стан покриття проїжджої частини та інших елементів дороги повинні перевірятися організаціями, які їх експлуатують,
- Кожні 10 днів. Все це повинно забезпечувати безпеку руху транспортних засобів і пішоходів. </p>
<p>пошкодження дорожнього покриття є: </p>
<ul class="default">
   <li> Яма - 0,5 м ² (навесні та восени - 3 м ²) на 100 000 м ²; </li>
   <li> Глибина просадки або вибоїни - від 6 см; </li>
   <li> Висота напливу - від 4 см; </li>
   <li> Відхилення висотної позначки кришки люка відносно рівня покриття проїзної частини - 1 см, а дощоприймального колодязя - 2 см; </li>
   <li> Відхилення верху головок рейок трамвайних або залізничних колій, розташованих в межах проїзної частини, відносно поверхні покриття - 2 см. </li>
</ul>
 
<p> Термін усунення пошкодження - 1-10 діб з моменту виявлення. </p>
 	
<p>
   <a href="/files/DSTU3587-97UA.pdf" target="_blank" ><img src="/images/pdf_doc.gif"  /></a> 
   <a href="/files/DSTU3587-97UA.pdf" target="_blank" >Прочитати або скачати Державний стандарт України 3587-97</a> (.pdf, 380 Кб)
</p> 	
<p>
   <a href="/files/DSTU3587-97UA.pdf" target="_blank" ><img src="/images/pdf_doc.gif"  /></a>
   <a href="/files/P-G.1-218-113-2009.pdf" target="_blank" >Прочитати або скачати технічні правила ремонту та утримання автомобільних доріг загального користування П-Г.1-218-113: 2009</a> (.pdf, 15 Мб)
</p>	
		
